<?php include('header.php'); ?>
<!DOCTYPE html>
<html lang="en">
<head>
	<title>ΟΑΣΑ</title>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
<!--===============================================================================================-->	
	<link rel="icon" type="image/png" href="images/icons/oasa_logo_1.png"/>
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="vendor/bootstrap/css/bootstrap.min.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="fonts/fontawesome-5.0.8/css/fontawesome-all.min.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="fonts/iconic/css/material-design-iconic-font.min.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="vendor/animate/animate.css">
<!--===============================================================================================-->	
	<link rel="stylesheet" type="text/css" href="vendor/css-hamburgers/hamburgers.min.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="vendor/animsition/css/animsition.min.css">
<!--===============================================================================================-->


<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="fonts/font-awesome-4.7.0/css/font-awesome.min.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="vendor/select2/select2.min.css">
<!--===============================================================================================-->	
	<link rel="stylesheet" type="text/css" href="vendor/daterangepicker/daterangepicker.css">


	<link rel="stylesheet" type="text/css" href="css/util.min.css">
<!--===============================================================================================-->	
	<link rel="stylesheet" type="text/css" href="css/main.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="css/komistra.css">
<!--===============================================================================================-->
</head>
<body class="animsition">
	
		<ul class="breadcrumb">
  		  <li><a href="index.php">Αρχική</a></li>
		  <li>Κόμιστρα</li>
		</ul>

		<div class="login100-form-title">
				Κόμιστρα
		</div>
		
		<div class="container-login100">
			<div class="text">
				<p class="text4">A. Κόμιστρα μικρής χρονικής διάρκειας</p></br></br>
				<p class="text2">Εισιτήριο 90 λεπτών για όλα τα Μέσα</p>
				</br><p class="text3">Κανονικό 1,40 ευρώ / μειωμένο 0,60 ευρώ</p>
				<p>
					Το Ενιαίο Εισιτήριο 90 λεπτών ισχύει σε όλα τα μέσα αρμοδιότητας ΟΑΣΑ: Λεωφορεία, Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό (μέχρι Κορωπί) και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Κορωπί). Δεν ισχύει στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου, στη γραμμή Χ80 και στο Μετρό στο τμήμα Κορωπί-Αεροδρόμιο.
					Ο χρόνος ισχύος του ενιαίου εισιτηρίου είναι 90 λεπτά από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.
					Τα εισιτήρια των 90 λεπτών για όλα τα μέσα διατίθενται σε εκπτωτικά πακέτα,  2πλου εισιτηρίου, 5 εισιτηρίων και 10+1 εισιτηρίων.
					Στην περίπτωση αγοράς πακέτου εισιτηρίων αξίας 1,40 ευρώ, συνολικής τιμής 6,50 ευρώ (πακέτο 5 εισιτηρίων) ή 13,50 ευρώ (πακέτο 10+1 εισιτηρίων), ισχύει η μέγιστη χρέωση ανά ημέρα.
					Δηλαδή, εάν επικυρώσετε 4 εισιτήρια από το πακέτο σας σε μία ημέρα, δεν χρεώνεστε με άλλο εισιτήριο για τις υπόλοιπες μετακινήσεις σας την ίδια ημέρα. (Συνεχίζετε να επικυρώνετε την κάρτα/εισιτήριό σας, χωρίς να ακυρωθεί άλλο εισιτήριο).
				</p>
				</br><p class="text2">Ημερήσιο Εισιτήριο για όλα τα Μέσα</p>
				</br><p class="text3">4,50 ευρώ</p></br>
				<p>
					Το Ημερήσιο εισιτήριο ισχύει σε όλα τα μέσα αρμοδιότητας ΟΑΣΑ: Λεωφορεία, Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό (μέχρι Κορωπί) και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Κορωπί).Το εισιτήριο αυτό ισχύει στη γραμμή Χ80, ενώ δεν ισχύει στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου, και στο Μετρό στο τμήμα Κορωπί-Αεροδρόμιο.
					Το Ημερήσιο Εισιτήριο ισχύει για 24 ώρες από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.
				</p>
				</br><p class="text2">Εισιτήριο πέντε ημερών για όλα τα Μέσα</p>
				</br><p class="text3">9,00 ευρώ</p></br>
				<p>
					Το εισιτήριο 5 ημερών ισχύει σε όλα τα μέσα αρμοδιότητας ΟΑΣΑ Λεωφορεία, Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό (μέχρι Κορωπί) και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Κορωπί). Δεν ισχύει στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου, στη γραμμή Χ80 και στο Μετρό στο τμήμα Κορωπί-Αεροδρόμιο.
					Το εισιτήριο 5 ημερών ισχύει για πέντε 24ωρα από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.
				</p>
				</br><p class="text2">3ημερο Τουριστικό εισιτήριο</p>
				</br><p class="text3">22,00 ευρώ</p></br>
				<p>
					Το 3ημερο Τουριστικό  εισιτήριο ισχύει  για 3 πλήρη 24ωρα από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ, σε όλα τα μέσα αρμοδιότητας ΟΑΣΑ:  Λεωφορεία, Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό (μέχρι Κορωπί) και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Κορωπί). Επίσης περιλαμβάνει από μια διαδρομή από και προς τον Διεθνή Αερολιμένα Αθηνών με το Μετρό ή τις αντίστοιχες λεωφορειακές γραμμές express της Ο.ΣΥ. Το εισιτήριο αυτό ισχύει στη γραμμή Χ80.
				</p>
				</br><p class="text2">Εισιτήριο λεωφορειακών γραμμών EXPRESS Αεροδρομίου</p>
				</br><p class="text3">Κανονικό 6,00 ευρώ / μειωμένο 3,00 ευρώ</p></br>
				<p>
					Τα εισιτήρια για τις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου ισχύουν για μία μόνο διαδρομή, από ή προς το Αεροδρόμιο.
					Η αποβίβαση από τις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου με κατεύθυνση το Αεροδρόμιο επιτρέπεται μόνο στο Αεροδρόμιο, και αντίστροφα, η επιβίβαση στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου με αφετηρία το Αεροδρόμιο επιτρέπεται μόνο από το Αεροδρόμιο.
				</p>
				</br><p class="text2">Εισιτήριο Αεροδρομίου του ΜΕΤΡΟ</p>
				</br><p class="text3">Κανονικό 10,00 ευρώ / μειωμένο 5,00 ευρώ</p></br>
				<p>
					Το Εισιτήρια Αεροδρομίου του ΜΕΤΡΟ ισχύουν σε όλα τα μέσα αρμοδιότητας ΟΑΣΑ για 90 λεπτά από την επικύρωσή τους σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.
					Ισχύουν επίσης και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Αεροδρόμιο). Εξαιρούνται μόνο οι λεωφορειακές γραμμές EXPRESS Αεροδρομίου και η γραμμή Χ80.
				</p>
				</br><p class="text2">Μετ’ επιστροφής Εισιτήριο Αεροδρομίου του ΜΕΤΡΟ</p>
				</br><p class="text3">18,00 ευρώ</p></br>
				<p>
					Το Μετ’ επιστροφής Εισιτήριο Αεροδρομίου του ΜΕΤΡΟ, ισχύει για μια διαδρομή προς το Αεροδρόμιο και μια από το Αεροδρόμιο, εντός 48 ωρών.
					Ισχύει επίσης και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Αεροδρόμιο).
				</p>
				</br><p class="text2">Εισιτήρια Αεροδρομίου του ΜΕΤΡΟ  από τους σταθμούς Παλλήνη, Κάντζα, Κορωπί</p>
				</br><p class="text3">Κανονικό 6,00 ευρώ / μειωμένο 3,00 ευρώ</p></br>
				<p>
					Τα εισιτήρια του ΜΕΤΡΟ από τους σταθμούς Παλλήνη, Κάντζα, Κορωπί προς και από το Αεροδρόμιο, ισχύουν σε όλα τα μέσα αρμοδιότητας ΟΑΣΑ για 90 λεπτά από την επικύρωσή τους σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.
					Εξαιρούνται μόνο οι λεωφορειακές γραμμές EXPRESS Αεροδρομίου και η γραμμή Χ80.
					Ισχύουν επίσης και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Αεροδρόμιο).
				</p>
				</br></br>
				<p class="text4">B. Κόμιστρα μεγάλης χρονικής διάρκειας</p></br>
				</br><p class="text2">Προϊόν χρονικής διάρκειας 30 ημερών</p>
				</br><p class="text3">Κανονικό 30,00 ευρώ / μειωμένο 15,00 ευρώ</p></br>
				<p>
					Ισχύει για απεριόριστες διαδρομές με όλα τα μέσα αρμοδιότητας ΟΑΣΑ: Λεωφορεία, Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό (μέχρι Κορωπί) και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Κορωπί), για 30 πλήρη 24ωρα από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.</br>
					Δεν ισχύει στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου, στη γραμμή Χ80 και στο Μετρό στο τμήμα Κορωπί-Αεροδρόμιο.
				</p>
				</br><p class="text2">Προϊόν χρονικής διάρκειας 30 ημερών  Αεροδρομίου</p>
				</br><p class="text3">Κανονικό 49,00 ευρώ / μειωμένο 25,00 ευρώ</p></br>
				<p>
					Ισχύει σε όλα τα μέσα αρμοδιότητας ΟΑΣΑ,  Λεωφορεία (και στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου), Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό έως το Αεροδρόμιο και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Αεροδρόμιο).</br>  Δεν ισχύει στη γραμμή Χ80.
				</p>
				</br><p class="text2">Προϊόν χρονικής διάρκειας 90 ημερών</p>
				</br><p class="text3">Κανονικό 85,00 ευρώ / μειωμένο 43,00 ευρώ</p></br>
				<p>
					Η τριμηνιαία κάρτα ισχύει για απεριόριστες διαδρομές με όλα τα μέσα αρμοδιότητας ΟΑΣΑ: Λεωφορεία, Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό (μέχρι Κορωπί) και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Κορωπί), για 90 πλήρη 24ωρα από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.</br>
					Δεν ισχύει στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου, στη γραμμή Χ80 και στο Μετρό στο τμήμα Κορωπί-Αεροδρόμιο.
				</p>
				</br><p class="text2">Προϊόν χρονικής διάρκειας 90 ημερών Αεροδρομίου</p>
				</br><p class="text3">Κανονικό 142,00 ευρώ / μειωμένο 71,00 ευρώ</p></br>
				<p>
					Ισχύει σε όλα τα μέσα αρμοδιότητας ΟΑΣΑ, Λεωφορεία (και στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου), Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό έως το Αεροδρόμιο και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Αεροδρόμιο για 90 πλήρη 24ωρα από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.
					</br>Δεν ισχύει στη γραμμή Χ80.
				</p>
				</br><p class="text2">Προϊόν χρονικής διάρκειας 180 ημερών</p>
				</br><p class="text3">Κανονικό 170,00 ευρώ / μειωμένο 85,00 ευρώ</p></br>
				<p>
					Ισχύει για απεριόριστες διαδρομές με όλα τα μέσα αρμοδιότητας ΟΑΣΑ: Λεωφορεία, Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό (μέχρι Κορωπί) και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Κορωπί),  για 180 πλήρη 24ωρα από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.
					</br>Δεν ισχύει στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου, στη γραμμή Χ80 και στο Μετρό στο τμήμα Κορωπί-Αεροδρόμιο
				</p>
				</br><p class="text2">Προϊόν χρονικής διάρκειας 180 ημερών Αεροδρομίου</p>
				</br><p class="text3">Κανονικό 250,00 ευρώ / μειωμένο 125,00 ευρώ</p></br>
				<p>
					Ισχύει σε όλα τα μέσα αρμοδιότητας ΟΑΣΑ,  Λεωφορεία (και στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου), Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό έως το Αεροδρόμιο και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Αεροδρόμιο), για 180 πλήρη 24ωρα από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.
					</br>Δεν ισχύει στη γραμμή Χ80.
				</p>
				</br><p class="text2">Προϊόν χρονικής διάρκειας 365 ημερών</p>
				</br><p class="text3">Κανονικό 330,00 ευρώ / μειωμένο 165,00 ευρώ</p></br>
				<p>
					Ισχύει για απεριόριστες διαδρομές με όλα τα μέσα αρμοδιότητας ΟΑΣΑ: Λεωφορεία, Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό (μέχρι Κορωπί) και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Κορωπί), για 365 πλήρη 24ωρα από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.
					</br>Δεν ισχύει στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου, στη γραμμή Χ80 και στο Μετρό στο τμήμα Κορωπί-Αεροδρόμιο.
				</p>
				</br><p class="text2">Προϊόν χρονικής διάρκειας 365 ημερών Αεροδρομίου</p>
				</br><p class="text3">Κανονική 490,00 ευρώ / μειωμένη 245,00 ευρώ</p></br>
				<p>
					Ισχύει σε όλα τα μέσα αρμοδιότητας ΟΑΣΑ,  Λεωφορεία (και στις λεωφορειακές γραμμές EXPRESS του Αεροδρομίου), Τρόλλεϋ, Τραμ, Ηλεκτρικό Σιδηρόδρομο, Μετρό έως το Αεροδρόμιο και στην ΤΡΑΙΝΟΣΕ (στο τμήμα του Προαστιακού Μαγούλα-Πειραιάς-Αεροδρόμιο), για 365 πλήρη 24ωρα από την πρώτη επικύρωσή του σε πύλη σταθμού του μετρό ή σε επικυρωτικό μηχάνημα στα λεωφορεία, τρόλλευ, τραμ.
				</p>
			</div>		
		</div>
	
	<!-- Back to top -->
	<div class="btn-back-to-top" id="myBtn">
		<span class="symbol-btn-back-to-top">
			<span class="fas fa-angle-up"></span>
		</span>
	</div>

	<?php include('footer.php'); ?>

<!--===============================================================================================-->	
	<script src="vendor/jquery/jquery-3.2.1.min.js"></script>
<!--===============================================================================================-->
	<script src="vendor/animsition/js/animsition.min.js"></script>
<!--===============================================================================================-->
	<script src="vendor/bootstrap/js/popper.js"></script>
<!--===============================================================================================-->
	<script src="vendor/bootstrap/js/bootstrap.min.js"></script>
<!--===============================================================================================-->
	<script src="js/main.js"></script>
<!--===============================================================================================-->
	<script src="vendor/select2/select2.min.js"></script>
<!--===============================================================================================-->
	<script src="vendor/daterangepicker/moment.min.js"></script>
<!--===============================================================================================-->
	<script src="vendor/daterangepicker/daterangepicker.js"></script>
<!--===============================================================================================-->
	<script src="vendor/countdowntime/countdowntime.js"></script>

</body>
</html>