<?php include('header.php'); ?>
<!DOCTYPE html>
<html lang="en">
<head>
	<title>ΟΑΣΑ</title>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
<!--===============================================================================================-->	
	<link rel="icon" type="image/png" href="images/icons/oasa_logo_1.png"/>
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="vendor/bootstrap/css/bootstrap.min.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="fonts/fontawesome-5.0.8/css/fontawesome-all.min.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="fonts/iconic/css/material-design-iconic-font.min.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="vendor/animate/animate.css">
<!--===============================================================================================-->	
	<link rel="stylesheet" type="text/css" href="vendor/css-hamburgers/hamburgers.min.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="vendor/animsition/css/animsition.min.css">
<!--===============================================================================================-->


<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="fonts/font-awesome-4.7.0/css/font-awesome.min.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="vendor/select2/select2.min.css">
<!--===============================================================================================-->	
	<link rel="stylesheet" type="text/css" href="vendor/daterangepicker/daterangepicker.css">


	<link rel="stylesheet" type="text/css" href="css/util.min.css">
<!--===============================================================================================-->	
	<link rel="stylesheet" type="text/css" href="css/main.css">
<!--===============================================================================================-->
	<link rel="stylesheet" type="text/css" href="css/perioxes.css">
<!--===============================================================================================-->
</head>
<body class="animsition">
		
		<ul class="breadcrumb">
  		  <li><a href="index.php">Αρχική</a></li>
		  <li>Εξυπηρετούμενες Περιοχές</li>
		</ul>

		<div class="login100-form-title">
			Εξυπηρετούμενες Περιοχές
		</div>
		
		<div class="container-login100">
			<div class="text">
				<p>Η σημερινή Περιοχή Εξυπηρέτησης των Αστικών Συγκοινωνιών έχει καθορισθεί δια νόμου και δεν μπορεί να μεταβληθεί χωρίς αντίστοιχη νομοθετική ρύθμιση.</p>
				</br>
				<p>Η περιοχή που εξυπηρετείται σήμερα από αστική συγκοινωνία εκτείνεται Δυτικά μέχρι την Ελευσίνα, Μάνδρα και Μαγούλα (Θριάσιο Πεδίο). Ανατολικά μέχρι την Πεντέλη, την Παλλήνη, τα Σπάτα, τη Λούτσα και το Κορωπί (περιοχή Μεσογείων). Βόρεια μέχρι τη Φυλή, τη Πάρνηθα, το Κρυονέρι, το φράγμα της Λίμνης του Μαραθώνα, το Διόνυσο, τη Σταμάτα και τη Νέα και την Παλαιά Πεντέλη. Νότια μέχρι τη θάλασσα και νοτιοανατολικά μέχρι και την Σαρωνίδα. Η περιοχή αυτή περιλαμβάνει ένα σύνολο 84 δήμων και κοινοτήτων/οικισμών, που δίδονται στον παρακάτω πίνακα. Σημ.*:Με την εφαρμογή του N.3852/10, ΦΕΚ 87/τ .Α'/2010 «Καλλικράτης» οι 84 υφιστάμενες Τοπικές Αυτοδιοικήσεις συνενώνονται σε 52 Δήμους. (Ημερομηνία Εφαρμογής: 1/1/2011)</p>
				</br>
				<p>Οι Δήμοι και Κοινότητες/Οικισμοί της Περιοχής Εξυπηρέτησης των Αστικών Συγκοινωνιών ομαδοποιούνται στους παρακάτω 10 Τομείς Αστικών Συγκοινωνιών, οι οποίοι χρησιμοποιούνται και για την αρίθμηση των κεντρικών, διαδημοτικών και τοπικών λεωφορειακών γραμμών (οι γραμμές-κορμοί έχουν δική τους αρίθμηση):</p>
				<ul>
					<li>Τομέας 0 : ΑΘΗΝΑ</li>
					<li>Τομέας 1 : ΝΕΑ ΣΜΥΡΝΗ, ΠΑΛΑΙΟ ΦΑΛΗΡΟ, ΑΛΙΜΟΣ, ΕΛΛΗΝΙΚΟ, ΓΛΥΦΑΔΑ, ΒΟΥΛΑ, ΒΟΥΛΙΑΓΜΕΝΗ, ΒΑΡΗ</li>
					<li>Τομέας 2 : ΔΑΦΝΗ, ΑΓΙΟΣ ΔΗΜΗΤΡΙΟΣ, ΑΡΓΥΡΟΥΠΟΛΗ, ΗΛΙΟΥΠΟΛΗ, ΥΜΗΤΤΟΣ, ΒΥΡΩΝΑΣ, ΚΑΙΣΑΡΙΑΝΗ, ΖΩΓΡΑΦΟΥ</li>
					<li>Τομέας 3 : ΓΕΡΑΚΑΣ, ΑΝΘΟΥΣΑ, ΓΛΥΚΑ ΝΕΡΑ, ΠΑΛΛΗΝΗ, ΣΠΑΤΑ, ΠΑΙΑΝΙΑ, ΚΟΡΩΠΙ, ΑΡΤΕΜΙΔΑ, ΣΑΡΩΝΙΔΑ</li>
					<li>Τομέας 4 : ΠΑΠΑΓΟΣ, ΧΟΛΑΡΓΟΣ, ΝΕΟ ΨΥΧΙΚΟ, ΑΓΙΑ ΠΑΡΑΣΚΕΥΗ, ΧΑΛΑΝΔΡΙ, ΒΡΙΛΗΣΣΙΑ, ΠΕΝΤΕΛΗ, ΝΕΑ ΠΕΝΤΕΛΗ, ΜΑΡΟΥΣΙ</li>
					<li>Τομέας 5 : ΠΕΥΚΗ, ΛΥΚΟΒΡΥΣΗ, ΜΕΛΙΣΣΙΑ, ΚΗΦΙΣΙΑ, ΝΕΑ ΕΡΥΘΡΑΙΑ, ΕΚΑΛΗ, ΑΝΟΙΞΗ, ΔΡΟΣΙΑ, ΔΙΟΝΥΣΟΣ, ΡΟΔΟΠΟΛΗ, ΣΤΑΜΑΤΑ, ΑΓΙΟΣ ΣΤΕΦΑΝΟΣ, ΚΡΥΟΝΕΡΙ, ΒΑΡΥΜΠΟΜΠΗ, ΜΑΡΟΥΣΙ</li>
					<li>Τομέας 6 : ΨΥΧΙΚΟ, ΦΙΛΟΘΕΗ, ΓΑΛΑΤΣΙ, ΝΕΑ ΙΩΝΙΑ, ΝΕΑ ΦΙΛΑΔΕΛΦΕΙΑ, ΝΕΟ ΗΡΑΚΛΕΙΟ, ΜΑΡΟΥΣΙ, ΜΕΤΑΜΟΡΦΩΣΗ, ΝΕΑ ΧΑΛΚΗΔΟΝΑ</li>
					<li>Τομέας 7 : ΠΕΡΙΣΤΕΡΙ, ΠΕΤΡΟΥΠΟΛΗ, ΙΛΙΟΝ, ΑΓΙΟΙ ΑΝΑΡΓΥΡΟΙ, ΚΑΜΑΤΕΡΟ, ΑΝΩ ΛΙΟΣΙΑ, ΑΧΑΡΝΑΙ, ΘΡΑΚΟΜΑΚΕΔΟΝΕΣ, ΖΕΦΥΡΙ, ΦΥΛΗ</li>
					<li>Τομέας 8 : ΧΑΙΔΑΡΙ, ΑΙΓΑΛΕΩ, ΑΓΙΑ ΒΑΡΒΑΡΑ, ΚΟΡΥΔΑΛΛΟΣ, ΝΙΚΑΙΑ, ΤΑΥΡΟΣ, ΑΓΙΟΣ ΙΩΑΝΝΗΣ ΡΕΝΤΗΣ, ΚΕΡΑΤΣΙΝΙ, ΔΡΑΠΕΤΣΩΝΑ, ΠΕΡΑΜΑ, ΜΑΝΔΡΑ,, ΜΑΓΟΥΛΑ, ΕΛΕΥΣΙΝΑ, ΑΣΠΡΟΠΥΡΓΟΣ</li>
					<li>Τομέας 9 : ΚΑΛΛΙΘΕΑ, ΜΟΣΧΑΤΟ, ΠΕΙΡΑΙΑΣ</li>
				</ul>
				<p>Για παράδειγμα, μία γραμμή, που ο αριθμός της αρχίζει με το νούμερο 1 (π.χ. 101 ΠΕΙΡΑΙΑΣ-ΑΛΙΜΟΣ-ΕΛΛΗΝΙΚΟ), έχει ως προορισμό τα νότια προάστια (δηλ. Δήμους του τομέα 1).</p>
			</div>		
		</div>

	<!-- Back to top -->
	<div class="btn-back-to-top" id="myBtn">
		<span class="symbol-btn-back-to-top">
			<span class="fas fa-angle-up"></span>
		</span>
	</div>

	<!-- Modal Video 01-->
	<div class="modal fade" id="modal-video-01" tabindex="-1" role="dialog" aria-hidden="true">
		<div class="modal-dialog" role="document" data-dismiss="modal">
			<div class="close-mo-video-01 trans-0-4" data-dismiss="modal" aria-label="Close">&times;</div>

			<div class="wrap-video-mo-01">
				<div class="video-mo-01">
					<iframe src="https://www.youtube.com/embed/wJnBTPUQS5A?rel=0" allowfullscreen></iframe>
				</div>
			</div>
		</div>
	</div>

	<?php include('footer.php'); ?>

<!--===============================================================================================-->	
	<script src="vendor/jquery/jquery-3.2.1.min.js"></script>
<!--===============================================================================================-->
	<script src="vendor/animsition/js/animsition.min.js"></script>
<!--===============================================================================================-->
	<script src="vendor/bootstrap/js/popper.js"></script>
	<script src="vendor/bootstrap/js/bootstrap.min.js"></script>
<!--===============================================================================================-->
	<script src="js/main.js"></script>



<!--===============================================================================================-->
	<script src="vendor/select2/select2.min.js"></script>
<!--===============================================================================================-->
	<script src="vendor/daterangepicker/moment.min.js"></script>
	<script src="vendor/daterangepicker/daterangepicker.js"></script>
<!--===============================================================================================-->
	<script src="vendor/countdowntime/countdowntime.js"></script>

</body>
</html>